{
    "anytime" : [
        "Hey da, sexy!",
        "Ich hoffe, dein Tag ist genauso schön wie dein Gesicht!",
        "Hast du trainiert?",
        "Ich habe Glück, dein Spiegel zu sein!",
        "The Force ist stark mit dir",
        "Wenn ich dich abklatschen könnte... würde ich!",
        "Auf einer Skala von 1 bis 10 bist du eine 15!",
        "Es ist schwer, großartig zu sein, aber du wirst es schaffen",
        "Ich könnte den ganzen Tag hier abhängen!",
        "Ich brauche etwas Zeit zum Nachdenken...",
        "Ich sehe viel von mir selbst in dir",
        "Verdammt. Du siehst gut aus!",
        "Ja, du bist die Schönste von allen",
        "Möge die Macht mit dir sein",
        "Es gibt keinen Ort wie Zuhause",
        "There is no spoon...",
        "Temet Nosce",
        "Willkommen in der Wüste der Realität",
        "Wenn du dich auf das konzentrierst, was du zurückgelassen hast, wirst du nie sehen können, was vor dir liegt",
        "I carried a watermelon",
        "Du musst den Rahmen halten",
        "Unterschätze niemals die Kraft der Verleugnung",
        "Fremde wollen alle neben dir im Bus sitzen",
        "Kollegen fantasieren darüber, mit dir im Aufzug stecken zu bleiben",
        "Mindestens zwei Freunde werden ihr Kind und/oder ihren Goldfisch nach dir benennen",
        "Du bist unheimlich gut im Daumenkampf",
        "Das FBI hat dein Telefon angezapft, nur um die Klang deiner Stimme zu hören",
        "Du vergisst nie, das Eiswürfelfach aufzufüllen",
        "Leute freuen sich, wenn du aus Versehen beim Anschnallen ihren Hintern berührst",
        "Ich würde dir das letzte Stück meines Kaugummis geben, auch wenn ich gerade Knoblauch gegessen hätte",
        "Du könntest eine seltsame Religion oder Diät erfinden, und jeder würde ihr folgen",
        "Dein Schulleiter würde dich ins Büro rufen, um cool auszusehen",
        "Dein Händedruck vermittelt Intelligenz, Selbstvertrauen und leichte Feuchtigkeit",
        "Polizisten bewundern deine Fähigkeit, immer perfekte 3-5 Meilen über dem Tempolimit zu fahren",
        "Du musst selten auf die Toilette gehen, wenn du auf einem Fensterplatz im Flugzeug sitzt",
        "Kakerlaken, Mäuse und andere Schädlinge meiden deine Wohnung aus Respekt",
        "Anrufer sind eingeschüchtert von deinem lustigen Anrufbeantwortergruß",
        "Kinder denken, du bist der „coole alte Mensch“",
        "Die Leute denken immer, dass deine Jeggings normale Jeans sind",
        "80 % der Motorradgangs denken, dass du ein entzückender Beiwagen wärst",
        "Jeder in der Waschsalon denkt, dass du die süßeste Unterwäsche hast",
        "Die Leute hinter dir im Kino denken, dass du die perfekte Größe hast",
        "Deine Eltern streiten darüber, wem du ähnlicher siehst",
        "Dein Lächeln ist ansteckend",
        "Du siehst heute großartig aus",
        "Du bist ein schlaues Köpfchen",
        "Ich wette, du zauberst Kindern ein Lächeln ins Gesicht",
        "Du hast einwandfreie Manieren",
        "Ich mag deinen Stil",
        "Du hast das beste Lachen",
        "Ich schätze dich",
        "Du bist das bestmögliche du",
        "Deine Perspektive ist erfrischend",
        "Du bist ein großartiger Freund",
        "Du bringst den Raum zum Leuchten",
        "Du verdienst jetzt eine Umarmung",
        "Du solltest stolz auf dich sein",
        "Du bist hilfsbereiter als du denkst",
        "Du hast einen großartigen Sinn für Humor",
        "Du hast alle richtigen Moves!",
        "Du bist das Nonplusultra und noch mehr",
        "Du bist von innen noch schöner als von außen",
        "Wenn cartoonblauvögel real wären, würden einige von ihnen jetzt auf deinen Schultern sitzen und singen",
        "Du machst einen Unterschied",
        "Du bist wie Sonnenschein an einem regnerischen Tag",
        "Du bringst das Beste in anderen Menschen zum Vorschein",
        "Deine Fähigkeit, zu gegebener Zeit zufällige Fakten zu erinnern, ist beeindruckend",
        "Du bist ein großartiger Zuhörer",
        "Wie schaffst du es, immer großartig auszusehen, selbst in Jogginghosen?",
        "Alles wäre besser, wenn mehr Menschen wie du wären!",
        "Ich wette, du schwitzt Glitzer",
        "Du warst cool, lange bevor Hipster cool wurden",
        "Diese Farbe steht dir perfekt",
        "Mit dir abzuhängen ist immer ein Knaller",
        "Du riechst wirklich gut",
        "In deiner Gegenwart wird alles besser!",
        "Wenn du sagst, „Das wollte ich“, glaube ich dir das total",
        "Die Farben scheinen heller zu sein, wenn du in der Nähe bist",
        "Du bist wunderbar",
        "Du hast niedliche Ellbogen. Wirklich!",
        "Witze sind lustiger, wenn du sie erzählst",
        "Du bist besser als ein Eisbecher mit drei Kugeln und Streuseln",
        "Dein Bauchnabel ist irgendwie entzückend",
        "Deine Haare sehen atemberaubend aus",
        "Du bist einzigartig!",
        "Du bist inspirierend",
        "Du solltest öfter gedankt werden. Also danke!!",
        "Du hast die besten Ideen",
        "Du weißt immer, wie du das Positive siehst",
        "Jeder wird manchmal niedergeschlagen, aber du stehst immer wieder auf und machst weiter",
        "Du bist eine Kerze in der Dunkelheit",
        "Du bist ein großartiges Vorbild für andere",
        "In deiner Nähe fühlt es sich an wie ein kleiner, glücklicher Urlaub",
        "Du weißt immer genau, was du sagen musst",
        "Du lernst immer wieder Neues und versuchst, dich zu verbessern, was großartig ist",
        "Wenn jemand ein Internet-Meme über dich machen würde, würde es eine einwandfreie Grammatik haben",
        "Du könntest eine Zombie-Apokalypse überleben",
        "Du bist lustiger als Luftpolsterfolie",
        "Wenn du einen Fehler machst, beseitigst du ihn",
        "Wer hat dich erzogen? Sie verdienen eine Medaille für die gute Arbeit",
        "Du bist gut darin, Dinge herauszufinden",
        "Deine Stimme ist großartig",
        "Die Menschen, die du liebst, haben Glück, dich in ihrem Leben zu haben",
        "Du bist wie eine frische Brise",
        "Du bist wunderschön - und das ist das am wenigsten interessante an dir",
        "Du bist so nachdenklich",
        "Dein kreatives Potenzial scheint grenzenlos",
        "Dein Name passt perfekt zu dir",
        "Du bist unwiderstehlich, wenn du rot wirst",
        "Taten sprechen lauter als Worte, und deine erzählen eine unglaubliche Geschichte",
        "Irgendwie lässt du die Zeit stillstehen und gleichzeitig verfliegen",
        "Wenn du dir etwas in den Kopf setzt, hält dich nichts auf",
        "Du scheinst wirklich zu wissen, wer du bist",
        "Jedes Team hätte Glück, dich dabei zu haben",
        "In der Schule hast du wahrscheinlich den Titel „am wahrscheinlichsten, großartig zu bleiben“ bekommen",
        "Babys und kleine Tiere lieben dich wahrscheinlich",
        "Du bist für jemanden ein Grund zu lächeln",
        "Du bist sogar besser als ein Einhorn, weil du echt bist",
        "Wie schaffst du es, so lustig zu sein und alle zum Lachen zu bringen?",
        "Du hast einen klugen Kopf auf den Schultern",
        "Hat dir schon mal jemand gesagt, dass du eine großartige Haltung hast?",
        "Die Art und Weise, wie du deine Lieben schätzt, ist unglaublich",
        "Du bist wirklich etwas Besonderes",
        "Du bist ein Geschenk für die Menschen um dich herum",
        "Du bist so klug! Warum habe ich das vorher nicht bedacht?",
        "Dir steht das Outfit gut",
        "Du siehst jünger aus als dein Alter",
        "Ich mag deine Art zu lächeln",
        "Du bist so lustig!",
        "Danke, dass du so nachdenklich bist",
        "Hast du ein bisschen abgenommen? Du siehst gesund aus",
        "Ich mag dich, weil du ein großartiger Zuhörer bist",
        "Du hast mich dazu inspiriert, ein besserer Mensch zu werden",
        "Ich hätte dieses Projekt nicht ohne deine Hilfe abschließen können",
        "Ich mag deinen Stil",
        "Deine Haare sehen heute toll aus",
        "Du riechst heute gut",
        "Du rockst dieses Hemd!",
        "Gut gemacht!",
        "Ich mag deine Schuhe",
        "Mir gefällt, wie du meine Website gestaltet hast",
        "Du hast eine schöne Stimme",
        "Dein Pullover sieht gut aus. Wo hast du den gekauft?",
        "Du hast mich mit diesem Witz zum Lachen gebracht",
        "Ich liebe alle Fotos, die du gemacht hast",
        "Du bist ein großartiger Ehemann",
        "Das ist so fantastisch!",
        "Hast du in letzter Zeit trainiert?",
        "Wie stylst du deine Haare so?",
        "Mir gefallen deine Hosen",
        "Ich werde deinen Service meinen Freunden empfehlen",
        "Du musst das Leben der Party sein",
        "Du siehst sogar ohne Make-up noch besser aus",
        "Du hast einen großartigen Geschmack in Kleidung",
        "Mach mal eine Pause! Du verdienst einen Urlaub",
        "Wie schaffst du es, dass deine Haut so makellos und strahlend aussieht?",
        "Schöne Nägel!",
        "Du bist einzigartig",
        "Du siehst in diesen Stiefeln cool aus",
        "Mach weiter so!",
        "Du hast es geschafft!",
        "Die Schuhe waren eine gute Wahl",
        "9 von 10 Zahnärzten sind sich einig, du bist der/die Beste",
        "Das heutige Outfit = Daumen hoch",
        "Deine Haare sehen heute großartig aus. Vor zwei Tagen sahen sie auch sehr gut aus",
        "Du könntest Astronaut werden, wenn du wolltest. NASA hat mir das gesagt",
        "Deine Zahnpflege ist tadellos",
        "8 von 10 Kollegen sind sich einig, dass dein Schreibtisch der sauberste ist",
        "Du wärst der letzte Überlebende in einem Horrorfilm",
        "Du bist lustig. So richtig LOL",
        "Du hast sehr glatte Haare",
        "Du verdienst eine Beförderung",
        "Ich mag deinen Stil",
        "Das steht dir gut",
        "Du hast eine perfekte Knochenstruktur",
        "Ich mag deine Socken",
        "Dein Lächeln raubt mir den Atem",
        "Du bringst meine Datenkreise aus dem Takt",
        "Du bist die Sauce für meine Kartoffelpüree",
        "Du bist cooler als Piraten und Ninjas zusammen",
        "Ich mag deine Hosen",
        "Du könntest wahrscheinlich eine Rebellion anführen",
        "Deine Haut ist strahlend",
        "Du könntest eine Zombie-Apokalypse überleben",
        "Du bist so rad",
        "Du bist lustiger als ein Fass Affen",
        "Du bist netter als ein Tag am Strand",
        "Dein Glas ist am vollsten",
        "Du siehst so perfekt aus",
        "Du bist mehr Spaß als Luftpolsterfolie",
        "Du bist der Kniefall der Biene",
        "Du weißt definitiv den Unterschied zwischen „dein“ und „du bist“",
        "Hmm, ich mag dich",
        "Du hast die Moves wie Jagger",
        "Ich würde mich freiwillig bereit erklären, deinen Platz in den Hungerspielen einzunehmen",
        "Du hast so schöne Augen",
        "Du bist großartig",
        "Du bist der Beste",
        "Du bist fantastisch",
        "Du bist wirklich verdammt klug",
        "Du siehst heute großartig aus, wirklich"
    ],
    "morning" : [
        "Guten Morgen, Sonnenschein!",
        "Wer braucht Kaffee, wenn du dein Lächeln hast?",
        "Los, Tiger!",
        "Erober den Tag, du wunderschöne Meerjungfrau!",
        "Ich liebe den Geruch von Napalm am Morgen",
        "Du bist heute früh dran"
    ],
    "afternoon" : [
        "Du bist im Schwung!",
        "Du machst einen Unterschied!",
        "Du bist lustiger als Luftpolsterfolie!"
    ],
    "evening" : [
        "Du hast heute jemanden zum Lächeln gebracht, da bin ich sicher",
        "Du machst einen Unterschied",
        "Der Tag war dank deiner Bemühungen besser",
        "Bis morgen!",
        "Schlaf gut"
    ],
    "snow": [
        "Schneeballschlacht!"
    ],
    "day_sunny" : [
        "Heute ist ein sonniger Tag",
        "Es ist ein wunderschöner Tag",
        "Die Sonne scheint heute!",
        "Es ist so ein schöner Tag",
        "Es ist wunderbar draußen, geh raus und spiel!"
        ],
    "day_cloudy" : [
        "Es ist bewölkt da draußen, aber keine Fleischbällchen",
        "Es mag bewölkt sein, aber es ist trotzdem schön draußen!",
        "Die Sonne versteckt sich gerade"
        ],
    "cloudy" : [
        ],
    "cloudy_windy" : [
    ],
    "showers" : [
        ],
    "rain" : [
        "Nimm deinen Regenschirm mit",
        "Es ist draußen nass, fahre vorsichtig!",
        "Es regnet, aber du bringst Licht in meinen Tag"
        ],
    "thunderstorm" : [
        ],
    "fog" : [
    ],
    "night_clear": [
        "Wettervorhersage für heute Nacht: Dunkel"
    ],
    "night_cloudy" : [
    ],
    "night_showers" : [
    ],
    "night_rain" : [
    ],
    "night_thunderstorm" : [
        "Es ist eine stürmische Nacht, hab keine Angst"
    ],
    "night_alt_cloudy_windy" : [
    ]    
}
